"MJRefreshHeaderIdleText" = "";
"MJRefreshHeaderPullingText" = "Yenilemek için bırakın";
"MJRefreshHeaderRefreshingText" = "Yükleniyor...";

"MJRefreshAutoFooterIdleText" = "";
"MJRefreshAutoFooterRefreshingText" = "Yükleniyor...";
"MJRefreshAutoFooterNoMoreDataText" = "~";

"MJRefreshBackFooterIdleText" = "Daha fazla";
"MJRefreshBackFooterPullingText" = "Yüklemek için bırakın";
"MJRefreshBackFooterRefreshingText" = "Yükleniyor...";
"MJRefreshBackFooterNoMoreDataText" = "~";

"MJRefreshHeaderLastTimeText" = "";
"MJRefreshHeaderDateTodayText" = "";
"MJRefreshHeaderNoneLastDateText" = "~";
